hello_text = '''
Тебя приветствует лучший телеграм бот для помощи студентам!

В нем вы можете:
1. Получить помощь от других студентов
2. Помочь другим студентам и заработать на этом деньги

Перед началом давайте определимся, вы репетитор или студент?'''

questionnaire_template = '''отправьте сообщение в таком формате, пример:
Учреждение 1: ЧелГУ
Направление 2: Программная инженерия
Предмет 3: Информатика
Описание 4: Олегов Олег Олегович; 100 рублей сайт, 50 рублей бот'''

request_example = '''
<u>Опишите</u>, с чем Вам необходимо <u>помочь</u>. Так репетитор сможет подобрать оптимальное решение именно для Вас!
Например: 

- <i>Горят сроки сдачи типового расчета по мат. анализу, тема "Дифференциальные уравнения", которую я совсем не понимаю,а сдавать уже через 2 дня</i>

- <i>20.01 экзамен по программированию на C#, а я не могу разобраться с Generic типами, нужен тот, кто сможет доходчиво объяснить</i>

<u>Введите ваш запрос:</u>'''

